<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>

<div class="page__about__water">
    <div class="page__about__water__block_1">
        <div class="container">
            <h2 class="page__about__water__title">О воде</h2>
        </div>
    </div>
    <div class="page__about__water__block_2">
        <div class="container">
            <h2 class="page__about__water__title">Минеральная вода «Рычал-Су» <br>создана самой природой! </h2>
            <div class="page__about__water__text">
                <p>
                    Лечебно-столовая хлоридно-гидрокарбонатная натриевая природная минеральная вода «Рычал-су» входит в десятку  минеральных вод со сложным химическим составом – гидрокарбонатно-хлоридно-натриевые.
                    Вода «Рычал-су» разливается с 1862 года и занимает одно из первых мест среди минеральных вод Российской Федерации по содержащемуся составу необходимых организму человека микроэлементов.   Сложившийся ионный состав содержащихся в минеральной воде и крайне необходимых организму человека микро- и макроэлементов (йод, фтор, калий и др.) способствует предупреждению обострения и осложнения многих заболеваний, очищает и омолаживает организм. Минеральная вода «Рычал-су» усиливает белково-синтетическую функцию печени, нормализует метаболизм липидов и свойства желчи, ускоряет желчевыделение и др. Немаловажное значение медики придают повышенному содержанию йода, что делает «Рычал-Су» особенно полезной для профилактики заболеваний щитовидной железы. Наличие в воде других составляющих, таких как минералы калия, кальция, магния, натрия способству<br>
                    Минеральная вода «Рычал-Су» рекомендована для лечения и профилактики следующих заболеваний: гастриты, колиты, панкреатиты, болезни желудка, подагра, ожирение, лёгкие формы сахарного диабета, остаточные явления после вирусного гепатита, дефицит йода.<br>
                    В отличие от других известных в стране минеральных вод, большинство из которых добывается путем бурения скважин, вода «Рычал-Су» самопроизвольно вытекает из горных песчано-скальных пород в виде источника, что в условиях высокой сейсмичности Дагестана благоприятно сказывается на длительном и устойчивом сохранении ее химического состава.<br>
                    Источник (№ 3) — самовытекающий, слаботермальный, расположен на высоте 1120 м в селе Цмур Сулейман-Стальского района республики Дагестан<br>
                    <br>
                </p>
                <p style="text-align: center">
                    По ГОСТ 54316-2011 вода «Рычал-Су» относится к группе XXV
                </p>
            </div>
        </div>
    </div>
    <div class="page__about__water__block_3">
        <div class="container">
            <h2 class="page__about__water__title">СОСТАВ МИНЕРАЛЬНОЙ ВОДЫ «РЫЧАЛ-СУ»</h2>
            <div class="page__about__water__inf">
                <p>
                    Самоизливающаяся вода «Рычал-Су» имеет температуру от 31,5 до 36,5°С.<br>
                    Общая  минерализация воды «Рычал-Су» — от 4,0 до 5,0 г/л,<br>
                    основные ингредиенты следующие (в мг/л):<br>
                    Анионы:<br>
                    гидрокарбонат HCO3– — 2500–3000<br>
                    сульфат SO42− — <25<br>
                    хлорид Cl− — 450–550.<br>
                    Катионы:<br>
                    кальций Ca2+ — <25<br>
                    магний Mg2+ — <25<br>
                    натрий + калий Na++K+ — 1200–1450.<br>
                </p>
            </div>
            <div class="page__about__water__line"></div>
        </div>
    </div>
    <div class="page__about__water__block_4">
        <div class="container">
            <h2 class="page__about__water__title">ПОКАЗАНИЯ ПО МЕДИЦИНСКОМУ
                ПРИМЕНЕНИЮ МИНЕРАЛЬНОЙ ВОДЫ «РЫЧАЛ-СУ»</h2>
            <div class="page__about__water__inf__list">
                <p>
                    Минеральная вода «Рычал-Су» показана для лечения следующих<br>
                    заболеваний вне фазы обострения (ГОСТ 54316-2011):
                </p>
                <ul>
                    <li><span>гастроэзофагеальная рефлюксная болезнь, эзофагит</span></li>
                    <li><span>хронические гастриты с нормальной, пониженной и повышенной кислотностью</span></li>
                    <li><span>язва желудка и/или двенадцатиперстной кишки</span></li>
                    <li><span>синдром раздраженной кишки</span></li>
                    <li><span>дискинезия кишечника</span></li>
                    <li><span>заболевания печени, желчного пузыря и желчевыводящих путей</span></li>
                    <li><span>хронический панкреатит</span></li>
                    <li><span>реабилитация после операций по поводу язвы желудка</span></li>
                    <li><span>постхолецистэктомический синдром</span></li>
                    <li><span>сахарный диабет</span></li>
                    <li><span>ожирение</span></li>
                    <li><span>нарушение солевого и липидного обмена</span></li>
                    <li><span>хронический пиелонефрит</span></li>
                    <li><span>мочекаменная болезнь</span></li>
                    <li><span>хронический цистит</span></li>
                    <li><span>хронический уретрит.</span></li>
                </ul>
            </div>
            <div class="page__about__water__text">
                <p>Терапевтическое  воздействие  минеральной  воды «Рычал-Су» имеется при лечении гипертонической болезни II-III стадий, инфаркта миокарда и промежуточных форм коронарной недостаточности, хронических гастритов и колитов, язвенной болезни, хронических  гепатитов и холециститов, желчно-каменной болезни, катаров дыхательных путей, нарушении обмена веществ — ожирении, подагре, сахарном диабете (п. 9 Положения, утверждённого Постановлением Правительства Республики Дагестан от 16.08.2002 г. № 154).</p>
            </div>
        </div>
    </div>
    <div class="page__about__water__block_5">
        <div class="container">
            <h2 class="page__about__water__title">ПОКАЗАНИЯ ПО МЕДИЦИНСКОМУ
                ПРИМЕНЕНИЮ МИНЕРАЛЬНОЙ ВОДЫ «РЫЧАЛ-СУ»</h2>
            <div class="page__about__water__text">
                <p>«Рычал-Су» относится к «Группе XXV. Хлоридно-гидрокарбонатная (гидрокарбонатно-хлоридная) натриевая», применение которой рекомендована при эрадикации Helicobacter pylori. Согласно Стандартам диагностики и лечения кислотозависимых и ассоциированных с Helicobacter pylori заболеваний (пятое Московское соглашение), принятым 12.3.2013 г. XIII съездом НОГР, в качестве первой линии эрадикации Helicobacter pylori для пациентов, для которых полноценная терапия невозможна, а именно, если у пациента поливалентная аллергия к антибиотикам, сопутствующая патология гепатобилиарной системы или пациент категорически отказывается от приема антибиотиков, предусмотрена следующая схема:<br>
                    •	один из ингибиторов протонной помпы в стандартной дозировке в сочетании со щелочной углекислой хлоридной-гидрокарбонатной натриевой питьевой минеральной водой (по 150–200 мл три раза в день за 90 минут до приёма пищи в дегазированном и подогретом до 38 °C виде) и пробиотиками, содержащими некоторые штаммы Lactobacillus acidophilus и Bifidobacterium spp., в стандартных дозах в течение одного месяца<br>
                    Кроме того, рекомендован приём такой минеральной воды в течение одного месяца в качестве дополнительной терапии к стандартной эрадикационной схеме.<br>
                    <br>
                    Минеральная вода «Рычал-Су» является лечебно-столовой минеральной водой, но в отличие от других лечебных вод, Рычал-Су подходит для  ежедневного потребления в течение длительного времени. Лечение минеральной водой «Рычал-Су» не проводится при обострении многих заболеваний, имеются другие противопоказания. При лечебном или длительном приеме необходима консультация специалиста.
                </p>
            </div>
        </div>
    </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>