<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О воде");
?>
<?// $APPLICATION->IncludeFile(
//    SITE_DIR."include/about/about_company.php"
//); ?>
<div class="page__about__water">
    <div class="page__about__water__block_6">
        <div class="container">
            <h2 class="page__about__water__title">
                О воде
            </h2>
            <div class="page__about__water__text">
                <p>Лечебно-столовая хлоридно-гидрокарбонатная натриевая природная минеральная вода «Рычал-су» входит в десятку  минеральных вод со сложным химическим составом – гидрокарбонатно-хлоридно-натриевые.</p>
                <p>Вода «Рычал-су» разливается с 1862 года и занимает одно из первых мест среди минеральных вод Российской Федерации по содержащемуся составу необходимых организму человека микроэлементов.   Сложившийся ионный состав содержащихся в минеральной воде и крайне необходимых организму человека микро- и макроэлементов (йод, фтор, калий и др.) способствует предупреждению обострения и осложнения многих заболеваний, очищает и омолаживает организм. Минеральная вода «Рычал-су» усиливает белково-синтетическую функцию печени, нормализует метаболизм липидов и свойства желчи, ускоряет желчевыделение и др. Немаловажное значение медики придают повышенному содержанию йода, что делает «Рычал-Су» особенно полезной для профилактики заболеваний щитовидной железы. Наличие в воде других составляющих, таких как минералы калия, кальция, магния, натрия способствуют выведению из организма вредоносных радионуклидов.</p>
                <p>Минеральная вода «Рычал-Су» рекомендована для лечения и профилактики следующих заболеваний: гастриты, колиты, панкреатиты, болезни желудка, подагра, ожирение, лёгкие формы сахарного диабета, остаточные явления после вирусного гепатита, дефицит йода.</p>
                <p>В отличие от других известных в стране минеральных вод, большинство из которых добывается путем бурения скважин, вода «Рычал-Су» самопроизвольно вытекает из горных песчано-скальных пород в виде источника, что в условиях высокой сейсмичности Дагестана благоприятно сказывается на длительном и устойчивом сохранении ее химического состава.</p>
                <p>Источник (№ 3) — самовытекающий, слаботермальный, расположен на высоте 1120 м в селе Цмур Сулейман-Стальского района республики Дагестан</p>
                <p>По ГОСТ 54316-2011 вода «Рычал-Су» относится к группе XXV</p>
            </div>
        </div>
    </div>
    <div class="page__about__water__block_1">
        <div class="container">
            <h2 class="page__about__water__title">
                Минеральная вода «Рычал-Су» <br>создана самой природой!
            </h2>
        </div>
    </div>
    <div class="page__about__water__block_2">
        <div class="container">
            <h2 class="page__about__water__title">
                <? $APPLICATION->IncludeFile(
                    SITE_DIR."include/water/block2_title.php"
                ); ?>
            </h2>
            <div class="page__about__water__text">
                <p>Самоизливающаяся вода «Рычал-Су» имеет температуру от 31,5 до 36,5°С.</p>
                <p>Общая  минерализация воды «Рычал-Су» — от 4,0 до 5,0 г/л,</p>
                <p>основные ингредиенты следующие (в мг/л):</p>
                <b>Анионы:</b>
                <p>гидрокарбонат HCO3– — 2500–3000</p>
                <p>сульфат SO42− — <25</p>
                <p>хлорид Cl− — 450–550.</p>
                <b>Катионы:</b>
                <p>кальций Ca2+ — <25</p>
                <p>магний Mg2+ — <25</p>
                <p>натрий + калий Na++K+ — 1200–1450.</p>
                <hr>
            </div>
        </div>
    </div>
    <div class="page__about__water__block_3">
        <div class="container"></div>
    </div>
    <div class="page__about__water__block_4">
        <div class="container">
            <h2 class="page__about__water__title">
                <? $APPLICATION->IncludeFile(
                    SITE_DIR."include/water/block4_title.php"
                ); ?>
            </h2>
            <div class="page__about__water__inf__list">
                <p>
                    <? $APPLICATION->IncludeFile(
                        SITE_DIR."include/water/block4_listTitle.php"
                    ); ?>
                </p>
                <? $APPLICATION->IncludeFile(
                    SITE_DIR."include/water/block4_list.php"
                ); ?>
            </div>
            <div class="page__about__water__text">
                <p>
                    <? $APPLICATION->IncludeFile(
                        SITE_DIR."include/water/block4_text.php"
                    ); ?>
                </p>
        </div>
        </div>
    </div>
    <div class="page__about__water__block_5">
        <div class="container">
            <h2 class="page__about__water__title">
                «РЫЧАЛ-СУ» И ЭРАДИКАЦИЯ HELICOBACTER PYLORI
            </h2>
            <div class="page__about__water__text">
                <p>«Рычал-Су» относится к «Группе XXV. Хлоридно-гидрокарбонатная (гидрокарбонатно-хлоридная) натриевая», применение которой рекомендована при эрадикации Helicobacter pylori. Согласно Стандартам диагностики и лечения кислотозависимых и ассоциированных с Helicobacter pylori заболеваний (пятое Московское соглашение), принятым 12.3.2013 г. XIII съездом НОГР, в качестве первой линии эрадикации Helicobacter pylori для пациентов, для которых полноценная терапия невозможна, а именно, если у пациента поливалентная аллергия к антибиотикам, сопутствующая патология гепатобилиарной системы или пациент категорически отказывается от приема антибиотиков, предусмотрена следующая схема:</p>
                <p>•	один из ингибиторов протонной помпы в стандартной дозировке в сочетании со щелочной углекислой хлоридной-гидрокарбонатной натриевой питьевой минеральной водой (по 150–200 мл три раза в день за 90 минут до приёма пищи в дегазированном и подогретом до 38 °C виде) и пробиотиками, содержащими некоторые штаммы Lactobacillus acidophilus и Bifidobacterium spp., в стандартных дозах в течение одного месяца</p>
                <p>Кроме того, рекомендован приём такой минеральной воды в течение одного месяца в качестве дополнительной терапии к стандартной эрадикационной схеме.
                <br>
                <p>Минеральная вода «Рычал-Су» является лечебно-столовой минеральной водой, но в отличие от других лечебных вод, Рычал-Су подходит для  ежедневного потребления в течение длительного времени. Лечение минеральной водой «Рычал-Су» не проводится при обострении многих заболеваний, имеются другие противопоказания. При лечебном или длительном приеме необходима консультация специалиста.</p>
            </div>
        </div>
    </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>