<br>
<ul>
	<li>Способствует снижению веса</li>
	<li>Повышает работоспособность</li>
	<li>Повышает иммунитет</li>
	<li>Успокаивает нервную систему</li>
	<li>Снижает уровень холестерина</li>
	<li>Снижает кровяное давление&nbsp;</li>
	<li>Выводит из организма вредоносные радионуклиды</li>
	<li>Улучшает обмен веществ</li>
	<li>Нормализует работу сердечно-сосудистой системы</li>
	<li>Увеличивает энергетический потенциал организма</li>
	<li>Активирует пищеварительные ферменты</li>
	<li>Препятствует усвоению углеводов</li>
	<li>Поддерживает водно-солевой баланс</li>
	<li>Профилактика йода дефицита&nbsp;</li>
	<li>Профилактика&nbsp; заболеваний щитовидной железы<br>
 </li>
</ul>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
<br>