<p>
	 История «Рычал-су» началась в далеком 1862 году, когда в окрестностях села Цмур, на северном склоне горного ущелья, был найден слаботермальный источник с кристально чистой водой. Он был назван «Рычал-Камский», но в историю вошел как «Рычал-Су».
</p>
<p>
	 Минеральная вода «Рычал-су» - это продукт природной лаборатории. Источник - результат таяния ледников горы Шалбуздаг. Талые воды священной горы, циркулируя в горных породах , проходят через множество минеральных пластов, обогащаются макроэлементами, и под действием естественно-природных процессов выходят а поверхность, образуя подлинно природный самотечный слаботермальный источник среднеюрского водоносного комплекса, температура воды, которого&nbsp; близка к температуре тела человека – 36 градусов.&nbsp;&nbsp;
</p>