<ul>
	<li>гастроэзофагеальная рефлюксная болезнь, эзофагит</li>
	<li>хронические гастриты с нормальной, пониженной и повышенной кислотностью</li>
	<li>язва желудка и/или двенадцатиперстной кишки</li>
	<li>синдром раздраженной кишки</li>
	<li>дискинезия кишечника</li>
	<li>заболевания печени, желчного пузыря и желчевыводящих путей</li>
	<li>хронический панкреатит</li>
	<li>реабилитация после операций по поводу язвы желудка</li>
	<li>постхолецистэктомический синдром</li>
	<li>сахарный диабет</li>
	<li>ожирение</li>
	<li>нарушение солевого и липидного обмена</li>
	<li>хронический пиелонефрит</li>
	<li>мочекаменная болезнь</li>
	<li>хронический цистит</li>
	<li>хронический уретрит.</li>
</ul>